oh-my-fish/plugin-grc
matchai/spacefish
matusf/goto
PatrickF1/fzf.fish
jorgebucaran/replay.fish
jorgebucaran/spark.fish
decors/fish-colored-man
oh-my-fish/plugin-extract
